[
  "darlal-switcher-plus",
  "reveal-active-file-button",
  "copy-image",
  "obsidian-format-code",
  "obsidian-plugin-prettier",
  "obsidian-prozen",
  "homepage",
  "markdown-to-slack-message",
  "obsidian-filename-heading-sync",
  "obsidian-thumbnails",
  "obsidian-gallery",
  "templater-obsidian",
  "obsidian-file-info-plugin",
  "notes-dater",
  "note-gallery",
  "mlir-syntax-highlight",
  "pane-relief",
  "emoji-shortcodes",
  "obsidian-excalidraw-plugin",
  "obsidian-vault-statistics-plugin",
  "obsidian-table-to-csv-exporter",
  "obsidian-bulk-rename-plugin",
  "obsidian-diagrams-net",
  "codeblock-customizer",
  "obsidian-editor-shortcuts",
  "obsidian-tagfolder",
  "colored-text"
]